
/* Class = "IBUILabel"; text = "Objective Description"; ObjectID = "4"; */
"4.text" = "Descripción del objetivo";

/* Class = "IBUILabel"; text = "Metric"; ObjectID = "5"; */
"5.text" = "Indicador";

/* Class = "IBUILabel"; text = "Target Value"; ObjectID = "6"; */
"6.text" = "Valor de objetivo";

/* Class = "IBUILabel"; text = "By When?"; ObjectID = "7"; */
"7.text" = "¿Para cuándo?";

/* Class = "IBUILabel"; text = "How Often to Review?"; ObjectID = "8"; */
"8.text" = "Frecuencia de revisión";

/* Class = "IBUILabel"; text = "Great Objective"; ObjectID = "19"; */
"19.text" = "Excelente objetivo";

/* Class = "IBUILabel"; text = "June 10/2011"; ObjectID = "20"; */
"20.text" = "10 de junio de 2011";

/* Class = "IBUILabel"; text = "$1000"; ObjectID = "21"; */
"21.text" = "$1000";

/* Class = "IBUILabel"; text = "Revenue"; ObjectID = "22"; */
"22.text" = "Ingresos";

/* Class = "IBUILabel"; text = "Monthly"; ObjectID = "28"; */
"28.text" = "Mensual";

/* Class = "IBUILabel"; text = "ADD ANOTHER OBJECTIVE"; ObjectID = "42"; */
"42.text" = "AGREGAR OTRO OBJETIVO";
